<template>
  <div class="forum-dtl-container">
    <div class="detail-content">
      <div class="detail-article">
        <h1>无人驾驶航空器飞行管理暂行条例（征求意见稿）</h1>
        <!--<p class="forum-dtl-sketch">日前，上海市民用机场净空保护联席会议发布《关于上海民用机场障碍物限制面保护范围内严禁从事无人驾驶航空器放飞等行为的通告》（以下简称《通告》），浦东国际机场、虹桥机场均设障碍物限制面保护范围，限飞范围落实到了具体街、镇。</p>-->
        <div class="praise-digest-displayorder">
          <p class="article-category">法律法规</p>
          <p class="praise-label"><span class="iconfont icon-zan"></span>155</p>
        </div>
        <div class="thread-status">
          <span >发表于4天前</span>
          <span class="views"><span class="iconfont icon-yanjing"></span>232</span>
          <span class="replies"><span class="iconfont icon-chakantiezihuifu"></span>32</span>
        </div>
        <div class="article-content">
          <p class="align-left"> <span class="iconfont icon-didian"></span> 上海市浦东新区</p>
          <h4 class="align-left">一、发布时间</h4>
          <p class="align-left">2018年1月26日</p>
          <h4 class="align-left">二、法律原文</h4>
          <p class="align-left">
            <h5 class="align-left">第一章 总 则</h5>
            第一条 为了规范无人驾驶航空器飞行以及相关活动，保障飞行管理工作顺利高效开展，制定本条例。
            第二条 在中华人民共和国境内辖有无人驾驶航空器系统的单位、个人和与无人驾驶航空器飞行有关的人员及其相关活动，应当遵守本条例。
            第三条 无人驾驶航空器飞行管理工作，以习近平新时代中国特色社会主义思想为指导，坚持军民融合、管放结合、空地联合，实施全生命周期设计、全类别覆盖、全链条管理，维护国家安全、公共安全、飞行安全，促进无人驾驶航空器产业及相关领域健康有序发展。
            第四条 无人驾驶航空器飞行管理应当坚持安全为要，降低飞行活动风险；坚持需求牵引，适应行业创新发展；坚持分类施策，统筹资源配置利用；坚持齐抓共管，形成严密管控格局。
            第五条 本条例所称无人驾驶航空器，是指机上没有驾驶员进行操作的航空器，包括遥控驾驶航空器、自主航空器、模型航空器等。
            遥控驾驶航空器和自主航空器统称无人机。
            第六条 国务院、中央军委空中交通管制委员会领导全国无人驾驶航空器飞行管理工作，通过无人驾驶航空器管理部际联席工作机制，协调解决管理工作中出现的重大问题。各单位各部门依据有关规定负责无人驾驶航空器相关管理工作。
            第七条 模型航空器管理规则，由国务院体育行政部门会同空军、国务院民用航空主管部门、国务院公安部门等单位参照本条例另行制定。
            <h5 class="align-left">  第二章 无人机系统</h5>

            第八条 无人机分为国家无人机和民用无人机。民用无人机，指用于民用航空活动的无人机；国家无人机，指用于民用航空活动之外的无人机，包括用于执行军事、海关、警察等飞行任务的无人机。
            根据运行风险大小，民用无人机分为微型、轻型、小型、中型、大型。其中：
            微型无人机，是指空机重量小于0.25千克，设计性能同时满足飞行真高不超过50米、最大飞行速度不超过40千米/小时、无线电发射设备符合微功率短距离无线电发射设备技术要求的遥控驾驶航空器。
            轻型无人机，是指同时满足空机重量不超过4千克，最大起飞重量不超过7千克，最大飞行速度不超过100千米/小时，具备符合空域管理要求的空域保持能力和可靠被监视能力的遥控驾驶航空器，但不包括微型无人机。
            小型无人机，是指空机重量不超过15千克或者最大起飞重量不超过25千克的无人机，但不包括微型、轻型无人机。
            中型无人机，是指最大起飞重量超过25千克不超过150千克，且空机重量超过15千克的无人机。
            大型无人机，是指最大起飞重量超过150千克的无人机。
            第九条 无人机生产企业规范、产品制造标准、产品安全性，应当符合相关规定。
            中型、大型无人机，应当进行适航管理。
            微型、轻型、小型无人机投放市场前，应当完成产品认证；投放市场后，发现存在缺陷的，其生产者、进口商应当依法实施召回。
            第十条 销售除微型无人机以外的民用无人机的单位、个人应当向公安机关备案，并核实记录购买单位、个人的相关信息，定期向公安机关报备。
            购买除微型无人机以外的民用无人机的单位、个人应当通过实名认证，配合做好相关信息核实。
            第十一条 民用无人机登记管理包括实名注册登记、国籍登记。
            除微型无人机以外的民用无人机应当向民用航空管理机构实名注册登记，根据有关规则进行国籍登记。
            登记管理相关信息，民用航空管理机构应当与军民航空管、公安、工业和信息化等部门共享。
            民用无人机登记信息发生变化时，其所有人应当及时变更；发生遗失、被盗、报废时，应当及时申请注销。
            第十二条 使用民用无人机从事商业活动应当取得经营许可。
            第十三条 民用无人机应当具有唯一身份标识编码；除微型无人机以外的民用无人机飞行，应当按照要求自动报送身份标识编码或者其他身份标识。
            第十四条 具备遥测、遥控和信息传输等功能的民用无人机无线电发射设备，其工作频率、功率等技术指标应当符合国家无线电管理相关规定。
            第十五条 民用无人机生产者应当在微型、轻型无人机的外包装显著标明守法运行说明和防范风险提示，在机体标注无人机类别。
            第十六条 从事小型、中型、大型无人机飞行活动和利用轻型无人机从事商业活动的单位或者个人，应当强制投保第三者责任险。
            第十七条 国家无人机的分类、定型、登记、识别、保险等管理办法，由相关部门另行制定。
            第十八条 无人机、无人机系统技术的进出口应当遵守中华人民共和国相关法律法规。
            个人携带或者寄递民用无人机入境，应当遵守相关管理规定。
            第十九条 为维护国家安全、公共安全、飞行安全，保障重大任务，处置突发事件，军队、武警部队、公安机关和国家安全机关可以配备和依法使用无人机反制设备。无线电技术性阻断反制设备的使用，需经无线电管理机构批准。
          <h5 class="align-left">第三章 无人机驾驶员</h5>

            第二十条 轻型无人机驾驶员应当年满14周岁，未满14周岁应当有成年人现场监护；小型无人机驾驶员应当年满16周岁；中型、大型无人机驾驶员应当年满18周岁。
            第二十一条 民用无人机驾驶员培训包括安全操作培训和行业培训。
            安全操作培训包括理论培训和操作培训，理论培训包含航空法律法规和相关理论知识，操作培训包含基本操作和应急操作。安全操作培训管理由国务院民用航空主管部门负责。
            行业主管部门对民用无人机行业应用有特殊要求的，可实施行业培训，行业培训包括任务特点、任务要求和特殊操控等培训。培训管理由行业主管部门负责。
            第二十二条 操控微型无人机的人员需掌握运行守法要求。
            驾驶轻型无人机在相应适飞空域飞行，需掌握运行守法要求和风险警示，熟悉操作说明；超出适飞空域飞行，需参加安全操作培训的理论培训部分，并通过考试取得理论培训合格证。
            独立操作的小型、中型、大型无人机，其驾驶员应当取得安全操作执照。
            分布式操作的无人机系统或者集群，其操作者个人无需取得安全操作执照，组织飞行活动的单位或者个人以及管理体系应当接受安全审查并取得安全操作合格证。
            第二十三条 国家无人机驾驶员管理办法，由相关部门另行制定。
            第二十四条 驾驶员应当接受民用航空管理机构、飞行管制部门以及公安机关进行的身份和资质查验。
            第二十五条 因故意犯罪曾经受到刑事处罚的人员，不得担任中型、大型无人机驾驶员。
          <h5 class="align-left">第四章 飞行空域</h5>
            第二十六条 无人机飞行空域划设应当遵循统筹配置、灵活使用、安全高效原则，充分考虑国家安全、社会效益和公众利益，科学区分不同类型无人机飞行特点，以隔离运行为主、兼顾部分混合飞行需求，明确飞行空域的水平、垂直范围和使用时限。
            第二十七条 未经批准，微型无人机禁止在以下空域飞行：
            （一）真高50米以上空域；
            （二）空中禁区以及周边2000米范围；
            （三）空中危险区以及周边1000米范围；
            （四）机场、临时起降点围界内以及周边2000米范围的上方；
            （五）国界线、边境线到我方一侧2000米范围的上方；
            （六）军事禁区以及周边500米范围的上方，军事管理区、设区的市级（含）以上党政机关、监管场所以及周边100米范围的上方；
            （七）射电天文台以及周边3000米范围的上方，卫星地面站（含测控、测距、接收、导航站）等需要电磁环境特殊保护的设施以及周边1000米范围的上方，气象雷达站以及周边500米范围的上方；
            （八）生产、储存易燃易爆危险品的大型企业和储备可燃重要物资的大型仓库、基地以及周边100米范围的上方，发电厂、变电站、加油站和大型车站、码头、港口、大型活动现场以及周边50米范围的上方，高速铁路以及两侧100米范围的上方，普通铁路和省级以上公路以及两侧50米范围的上方；
            （九）军航超低空飞行空域。
            上述微型无人机禁止飞行空域由省级人民政府会同战区确定具体范围，由设区的市级人民政府设置警示标志或者公开相应范围。警示标志设计，由国务院民用航空主管部门负责。
            第二十八条 划设以下空域为轻型无人机管控空域：
            （一）真高120米以上空域；
            （二）空中禁区以及周边5000米范围；
            （三）空中危险区以及周边2000米范围；
            （四）军用机场净空保护区，民用机场障碍物限制面水平投影范围的上方；
            （五）有人驾驶航空器临时起降点以及周边2000米范围的上方；
            （六）国界线到我方一侧5000米范围的上方，边境线到我方一侧2000米范围的上方；
            （七）军事禁区以及周边1000米范围的上方，军事管理区、设区的市级（含）以上党政机关、核电站、监管场所以及周边200米范围的上方；
            （八）射电天文台以及周边5000米范围的上方，卫星地面站（含测控、测距、接收、导航站）等需要电磁环境特殊保护的设施以及周边2000米范围的上方，气象雷达站以及周边1000米范围的上方；
            （九）生产、储存易燃易爆危险品的大型企业和储备可燃重要物资的大型仓库、基地以及周边150米范围的上方，发电厂、变电站、加油站和中大型车站、码头、港口、大型活动现场以及周边100米范围的上方，高速铁路以及两侧200米范围的上方，普通铁路和国道以及两侧100米范围的上方；
            （十）军航低空、超低空飞行空域；
            （十一）省级人民政府会同战区确定的管控空域。
            未经批准，轻型无人机禁止在上述管控空域飞行。管控空域外，无特殊情况均划设为轻型无人机适飞空域。
            植保无人机适飞空域，位于轻型无人机适飞空域内，真高不超过30米，且在农林牧区域的上方。
            第二十九条 每年10月31日前，省级人民政府汇总各方需求并商所在战区后，向有关飞行管制部门提出轻型无人机空域划设申请；11月30日前，负责审批的飞行管制部门应予批复，并通报相关民用航空情报服务机构；12月15日前，省级人民政府发布行政管辖范围内空域划设信息，国务院民用航空主管部门收集并统一发布全国空域划设信息；翌年1月1日起，发布的空域生效，有效期1年。
            临时关闭部分轻型无人机适飞空域，由省级（含）以上人民政府或者军级（含）以上单位提出申请，飞行管制部门根据权限进行审批，并通报相关民用航空情报服务机构。临时关闭期限通常不超过72小时，由省级人民政府于关闭生效时刻24小时前发布。遇有重大活动和紧急突发情况时，飞行管制部门根据需要可以临时关闭部分轻型无人机适飞空域，通常在生效时刻前1小时发布。
            第三十条 无人机通常与有人驾驶航空器隔离运行，划设隔离空域，并保持一定间隔。已发布的轻型无人机适飞空域不影响隔离空域的划设。符合下列条件之一的，可不划设隔离空域：
            （一）执行特殊任务的国家无人机飞行；
            （二）经过充分安全认证的中型、大型无人机飞行；
            （三）轻型无人机在适飞空域上方不超过飞行安全高度飞行；
            （四）具备可靠被监视和空域保持能力的小型无人机在轻型无人机适飞空域及上方不超过飞行安全高度飞行。
            第三十一条 飞行安全高度及以上、跨越飞行安全高度的隔离空域间隔，应当高于现行空域间隔规定；低于飞行安全高度的隔离空域间隔，可以适当低于现行空域间隔规定。
            第三十二条 隔离空域申请，由申请人在拟使用隔离空域7个工作日前，向有关飞行管制部门提出；负责批准该隔离空域的飞行管制部门应当在拟使用隔离空域3个工作日前作出批准或者不予批准的决定，并通知申请单位或者个人。
            申请内容主要包括：使用单位或者个人，无人机类型及主要性能，飞行活动性质，隔离空域使用时间、水平范围、垂直范围，起降区域或者坐标，飞入飞出隔离空域方法，登记管理的信息等。
            第三十三条 划设无人机隔离空域，按照下列规定的权限批准：
            （一）在飞行管制分区内划设的，由负责该分区飞行管制的部门批准；
            （二）超出飞行管制分区在飞行管制区内划设的，由负责该管制区飞行管制的部门批准；
            （三）在飞行管制区间划设的，由空军批准。
            批准划设隔离空域的部门应当将划设的隔离空域报上一级飞行管制部门备案，并通报有关单位。
            第三十四条 无人机隔离空域的使用期限，应当根据飞行的性质和需要确定，通常不得超过12个月。
            因飞行任务需要延长隔离空域使用期限的，应当报经批准该隔离空域的飞行管制部门同意。
            隔离空域飞行活动全部结束后，空域申请人应当及时报告有关飞行管制部门，其申请划设的隔离空域即行撤销。
            已划设的隔离空域，经飞行管制部门同意后，其他单位或者个人也可以使用。
            第三十五条 国家无人机执行飞行任务时，拥有空域优先使用权。
          <h5 class="align-left">第五章 飞行运行</h5>
            第三十六条 国家统筹建立具备监视和必要管控功能的无人机综合监管平台，民用无人机飞行动态信息与公安机关共享。国务院公安部门建立民用无人机公共安全监管系统。
            第三十七条 从事无人机飞行活动的单位或者个人实施飞行前，应当向当地飞行管制部门提出飞行计划申请，经批准后方可实施。飞行计划申请应当于飞行前1日15时前，向所在机场或者起降场地所在的飞行管制部门提出；飞行管制部门应当于飞行前1日21时前批复。
            国家无人机在飞行安全高度以下遂行作战战备、反恐维稳、抢险救灾等飞行任务，可适当简化飞行计划审批流程。
            微型无人机在禁止飞行空域外飞行，无需申请飞行计划。轻型、植保无人机在相应适飞空域飞行，无需申请飞行计划，但需向综合监管平台实时报送动态信息。
            第三十八条 无人机飞行计划内容通常包括：
            （一）组织该次飞行活动的单位或者个人；
            （二）飞行任务性质；
            （三）无人机类型、架数；
            （四）通信联络方法；
            （五）起飞、降落和备降机场（场地）；
            （六）预计飞行开始、结束时刻；
            （七）飞行航线、高度、速度和范围，进出空域方法；
            （八）指挥和控制频率；
            （九）导航方式，自主能力；
            （十）安装二次雷达应答机的，注明二次雷达应答机代码申请；
            （十一）应急处置程序；
            （十二）其他特殊保障需求。
            有特殊要求的，应当提交有效任务批准文件和必要资质证明。
            第三十九条 无人机飞行计划按照下列规定权限批准：
            （一）在机场区域内的，由负责该机场飞行管制的部门批准；
            （二）超出机场区域在飞行管制分区内的，由负责该分区飞行管制的部门批准；
            （三）超出飞行管制分区在飞行管制区内的，由负责该区域飞行管制的部门批准；
            （四）超出飞行管制区的，由空军批准。
            第四十条 使用无人机执行反恐维稳、抢险救灾、医疗救护或者其他紧急任务的，可以提出临时飞行计划申请。临时飞行计划申请最迟应当于起飞30分钟前提出，飞行管制部门应当在起飞15分钟前批复。
            第四十一条 申请并获得批准的无人机飞行计划，组织该次飞行活动的单位或者个人应当在无人机起飞1小时前向飞行管制部门报告计划开飞时刻和简要准备情况，经放飞许可方可飞行；飞行中实时掌握无人机飞行动态，保持与飞行管制部门通信联络畅通；飞行结束后，及时报告飞行实施情况。
            第四十二条 隔离空域内飞行，无人机之间飞行间隔应当不低于现行飞行间隔规定。
            第四十三条 隔离空域外飞行，无人机之间、无人机与有人驾驶航空器之间应当保持一定间隔。
            执行特殊任务的国家无人机或者经充分安全认证的中型、大型无人机，可与有人驾驶航空器混合飞行，无人机之间、无人机与有人驾驶航空器之间的飞行间隔，均不低于现行飞行间隔规定。
            轻型无人机在适飞空域上方不超过飞行安全高度飞行，小型无人机在轻型无人机适飞空域及上方不超过飞行安全高度的飞行，且同时满足下列条件的，无人机之间、无人机与有人驾驶航空器之间的飞行间隔不高于现行飞行间隔规定：
            （一）能够按要求自动向综合监管平台报送信息，包括位置、高度、速度、身份标识；
            （二）遥控站（台）与无人机、飞行管制部门保持持续稳定的双向通信联络；
            （三）航线保持精度上下各50米、左右各1000米以内；
            （四）能够自动按照预先设定的飞行航线和高度自主返航或者备降。
            轻型无人机在适飞空域上方不超过飞行安全高度飞行，小型无人机在轻型无人机适飞空域及上方不超过飞行安全高度的飞行，不能同时满足上述条件的，无人机之间、无人机与有人驾驶航空器之间的飞行间隔不低于现行飞行间隔规定。
            第四十四条 无人机飞行应当避让有人驾驶航空器飞行。轻型、植保无人机通常在相应适飞空域飞行，并主动避让有人驾驶航空器、国家无人机和小型、中型、大型无人机飞行；微型无人机飞行，应当保持直接目视接触，主动避让其他航空器飞行。
            除执行特殊任务的国家无人机外，夜间飞行的无人机应当开启警示灯并确保处于良好状态。
            未经飞行管制部门批准，禁止轻型无人机在适飞空域从事货物运输，禁止在移动的车辆、船舶、航空器上（内）驾驶除微型无人机以外的无人机。
            第四十五条 在我国境内，禁止境外无人机或者由境外人员单独驾驶的境内无人机从事测量勘查以及对敏感区域进行拍摄等飞行活动。发现其违法飞行，飞行管制部门责令立即停止飞行，并通报外事、公安等部门及时处置。
            第四十六条 与无人机飞行有关的单位、个人负有保证飞行安全的责任，应当遵守有关规章制度，积极采取预防事故措施，保证飞行安全。
            微型无人机飞行，轻型、植保无人机在相应适飞空域飞行，两个及以上单位或者个人在同一隔离空域内飞行，无人机与有人驾驶航空器混合飞行，安全责任均由组织该次飞行活动的单位或者个人承担；其他飞行，安全责任依照相关规定执行。
            第四十七条 无人机飞行发生特殊情况，组织该次飞行活动的单位或者个人作为飞行安全的责任主体，有权作出及时正确处置，并遵从军民航空管部门指令。组织民用无人机飞行的单位或者个人，应当在降落后24小时内向民用航空管理机构提交书面报告。
            对空中不明情况和违法违规飞行，军队应当迅速组织空中查证处置，公安机关应当迅速组织地面查证处置，其他相关部门应当予以配合。
            第四十八条 飞行空域和计划的审批情况应当接受社会和用户监督。各级空域管理部门应当主动提供单位名称、申请流程、联络方法、监督方式，国务院民用航空主管部门、省级人民政府负责发布，遇有变化及时更新。
          <h5 class="align-left">第六章 法律责任</h5>
            第四十九条 对未按照适航管理规定设计、生产、销售、使用民用无人机的，由民用航空管理机构责令停止相关活动，处以10万元以上100万元以下罚款，如有违法所得，没收违法所得，并处违法生产产品货值金额1倍以上5倍以下的罚款；情节严重的，由相关部门吊销营业执照。
            对未经产品认证擅自出厂、销售民用无人机的，由产品质量监督部门责令改正，处以5万元以上20万元以下罚款，如有违法所得，没收违法所得。
            对私自改造无人机飞行控制系统，破坏空域保持和被监视能力，改变速度、高度、无线电发射功率等性能的行为，由工业和信息化部门、民用航空管理机构、产品质量监督部门等给予警告，暂扣或者吊销经营许可证、飞行合格证或者执照，并处以2万元以上20万元以下罚款。
            第五十条 销售民用无人机的单位、个人未按照规定进行备案的，由公安机关责令改正，暂扣涉事无人机。销售民用无人机的单位、个人未按照规定核实记录购买单位、个人信息的，由公安机关对轻型、小型无人机销售单位、个人处以1千元以上1万元以下罚款，对中型、大型无人机销售单位、个人处以5千元以上5万元以下罚款。
            第五十一条 未按照规定进行民用无人机实名注册登记从事飞行活动的，由军民航空管部门责令停止飞行。民用航空管理机构对从事轻型、小型无人机飞行活动的单位或者个人处以2千元以上2万元以下罚款，对从事中型、大型无人机飞行活动的单位或者个人处以5千元以上10万元以下罚款。
            未按照规定进行民用无人机国籍登记从事飞行活动的，由军民航空管部门责令停止飞行。民用航空管理机构对从事轻型、小型无人机飞行活动的单位或者个人处以1万元以上10万元以下罚款，对从事中型、大型无人机飞行活动的单位或者个人处以10万元以上50万元以下罚款；如有违法所得，没收违法所得，并处违法所得1倍以上5倍以下的罚款。
            第五十二条 违反规定携带或者寄递民用无人机入境的，由海关暂扣涉事无人机，并对携带或者寄递轻型、小型无人机的单位或者个人处以5千元以上10万元以下罚款，对携带或者寄递中型、大型无人机的单位或者个人处以5万元以上50万元以下罚款。
            第五十三条 未满14周岁且无成年人现场监护而驾驶轻型无人机飞行的，由民用航空管理机构处以200元以上500元以下罚款。
            未按照规定取得民用无人机驾驶员合格证或者执照驾驶民用无人机的，由民用航空管理机构处以5千元以上10万元以下罚款。超出合格证或者执照载明范围驾驶无人机的，由民用航空管理机构暂扣合格证或者执照6个月以上1年以下，并处以3万元以上20万元以下罚款。
            第五十四条 违反本条例规定，未经批准飞入空中禁区的，由有关部门按照国家有关规定处置。违反本条例规定有下列情形之一的，由有关部门按照职责分工责令改正，给予警告；情节较重的，处以1万元以上5万元以下罚款，并可给予责令停飞1个月至3个月以及暂扣经营许可证、驾驶员合格证或者执照的处罚；情节严重的，处以5万元以上20万元以下罚款，并可给予责令停飞2个月至1年以及暂扣直至吊销经营许可证、驾驶员合格证或者执照的处罚；造成重大事故或者严重后果的，吊销经营许可证、驾驶员合格证或者执照，2年内不受理其航空相关许可证书申请。
            （一）未按照规定避让有人驾驶航空器飞行的；
            （二）违反飞行限制条件飞行的；
            （三）未经批准擅自飞行的；
            （四）未按批准的飞行计划飞行的；
            （五）未按要求及时报告或者漏报飞行动态的；
            （六）未经批准飞入空中危险区或者除空中禁区以外其他不允许飞行空域的；
            （七）发生影响飞行安全的特殊情况不及时采取措施，或者处置不当的；
            （八）不服从管制指挥指令的。
            第五十五条 国家无人机执行飞行任务发生违法违规行为的处罚办法，由相关部门另行制定。
            第五十六条 违反本条例规定，构成违反治安管理行为或者其他行政违法行为的，依法给予治安管理处罚或者其他行政处罚；构成犯罪的，依法追究刑事责任。
            对违反本条例规定的单位、个人，纳入社会信用管理系统，实施失信联合惩戒，同时将涉企行政许可、行政处罚等信息记于企业名下并在国家企业信用信息公示系统公示。
          <h5 class="align-left">第七章 附 则</h5>
            第五十七条 民用无人机飞行管理及其相关活动，本条例没有规定的，适用《中华人民共和国民用航空法》、《中华人民共和国飞行基本规则》、《通用航空飞行管制条例》、《中华人民共和国无线电管理条例》以及有关法律法规。
            国家无人机飞行管理及其相关活动，本条例没有规定的，适用《中华人民共和国飞行基本规则》、《中华人民共和国无线电管理条例》以及有关法律法规。
            第五十八条 本条例下列用语的含义：
            模型航空器，是指重于空气、有尺寸和重量限制、不载人，不具有控制链路回传遥控站（台）功能或者自主飞行功能，仅限在操纵员目视视距内飞行或者借助回传图像进行第一视角遥控操纵飞行的无人驾驶航空器，包括自由飞、线控、无线电遥控模型航空器。
            遥控驾驶航空器，是指通过遥控站（台）驾驶的无人驾驶航空器，但不包括模型航空器。
            自主航空器，是指在飞行过程中，驾驶员全程或者阶段无法介入控制的无人驾驶航空器。
            遥控站（台），是指遥控驾驶航空器的各种操控设备（手段）以及相关系统组成的整体。
            空机重量，是指无人机机体、电池、燃料容器等固态装置重量总和，不含填充燃料和任务载荷的重量。
            最大起飞重量，是指受设计或者运行限制，无人机正常起飞所容许的最大重量。
            空域保持能力，是指具有高度与水平范围的控制能力。
            无人机系统，是指无人机以及与其相关的遥控站（台）、任务载荷和控制链路等组成的系统。
            植保无人机，是指设计性能同时满足飞行真高不超过30米、最大飞行速度不超过50千米/小时、最大飞行半径不超过2000米、最大起飞重量不超过150千克，具备可靠被监视能力和空域保持能力，专门用于农林牧植保作业的遥控驾驶航空器。
            分布式操作，是指把无人机系统操作分解为多个子业务，部署在多个站点或者终端进行协同操作的模式，不要求个人具备对无人机系统的完全操作能力。
            混合飞行，是指无人机与有人驾驶航空器在同一空域内的飞行。
            隔离空域，是指专门为无人机飞行划设的空域。
            飞行安全高度，是指避免航空器与地面障碍物相撞的最低飞行高度。
            第五十九条 本条例于XXXX年X月X日起施行。 [3]
          </p>
          <h4 class="align-left">三、有效期</h4>
          <p class="align-left">
            2018-01-01 00:00:00   至   2019-01-01 12:00:00
          </p>


        </div>
        <div class="comment">

        </div>
      </div>
      <div class="detail-fastpost">
        <p class="fastpost-head"><span class="iconfont icon-chakantiezihuifu"></span>评论</p>
        <div class="fastpost-edit">
          <div class="faspost-btn">
            <span class="iconfont icon-tupian"></span>
          </div>
          <div class="edit-box">
            <textarea name="faspost" id="" cols="30" rows="10"></textarea>
          </div>
          <div class="fadpost-submit">
            <el-button type="primary">评论</el-button>
          </div>
        </div>
      </div>
      <div class="detail-fastpost-list">
        <ul>
          <li class="fastpost-item flex-box" v-for="n in 10">
            <div><img src="../../assets/uav1.jpg" alt=""></div>
            <div class="fastpost-center flex-item-1">
              <el-button type="text">啾啾</el-button><span class="fastpost-time"> 3天前</span>
              <!--<a>啾啾 </a><span>3天前</span>-->
              <div class="fastpost-item-content">
                <p>第{{n}}条评论</p>
              </div>
            </div>
          </li>
        </ul>
      </div>
    </div>
    <div class="forum-right">
      <div class="author " >
        <div class="flex-box">
          <a href="" class="flex-item-1"><h3 class="author-name ">管理员</h3></a>
          <div>
            <div><img class="author-header" width="60px" height="60px" src="../../assets/logo.png" alt=""></div>
            <el-button plain>+好友</el-button>
          </div>
        </div>
        <!--    <div class="ahthor-uav">
              <p>拥有无人机：</p>
              <ul class="author-uav-list flex-box">
                <li class="auther-uav-item"><img width="40px" height="40px" src="../../assets/uav1.jpg" alt=""></li>
                <li class="auther-uav-item"><img width="40px" height="40px" src="../../assets/uav1.jpg" alt=""></li>
                <li class="auther-uav-item"><img width="40px" height="40px" src="../../assets/uav1.jpg" alt=""></li>
              </ul>
            </div>-->
        <div class="author-recently-articles">
          <p>最近文章</p>
          <ul>
            <li class="author-articles-item">
              <a href="">浦东新区第一条禁飞区说明</a>
            </li>
            <li class="author-articles-item">
              <a href="">今天第一次飞，感觉还不错</a>
            </li>
          </ul>
        </div>
      </div>

    </div>
  </div>
</template>

<style>
  .forum-dtl-container{
    width: 1200px;
    margin: 0 auto;
  }
  .forum-dtl-sketch{
    color: #909399;
    line-height: 30px;
  }
  /*.forbidden-area-location{}*/
  .forum-dtl-container>div{
    float: left;
  }
  .detail-content{
    /*padding: 20px;*/
    /*margin-left: 100px;*/
    width: 800px;
    /*background-color: white;*/
  }
  .detail-article{
    padding: 20px;
    background-color: white;
    margin-bottom: 20px;
  }
  .forum-dtl-container{

    /*width: 900px;*/

    /*margin-left: 10%;*/
  }
  .forum-right{
    padding: 20px;
    width: 300px;
    background-color: white;
    /*height: 20px;*/
    margin-left: 10px;
    /*  position: fixed;
      top: 80px;
      right: 100px;*/
    /*overflow: hidden;*/
  }
  .article-category{
    width: 90px;
    line-height: 30px;
    text-align: center;
    color: #eb7064;
    border: 1px solid gainsboro;
    background-color: #f6f6f6;

  }
  .praise-digest-displayorder{
    position: relative;
    padding: 20px 0;
    border-bottom: 1px solid gainsboro;
  }
  .praise-label{
    position: absolute;
    right: 0;
    bottom: 20px;
  }
  .thread-status{
    padding: 20px 0;
    text-align: left;
    font-size: 12px;
  }
  .views,.replies{
    float: right;
    margin-left: 15px;

  }
  .article-content{
    text-align: center;

  }
  .article-content img{
    margin: 20px 0;
    max-width: 200px;
  }
  .article-content>p{
    font-size: 16px;
    line-height: 24px;
  }
  .author{
    text-align: left;
  }
  .author-header{
    border-radius: 50%;
  }
  .auther-uav-item>img{
    border-radius: 50%;
  }
  .author-articles-item{
    font-size: 12px;
  }
  .detail-fastpost{
    background-color: white;
    padding: 0 20px 20px 20px;
  }
  .fastpost-head{
    line-height: 40px;
    text-align: left;
    border-bottom: 1px solid gainsboro;
  }
  .faspost-btn{
    padding: 10px 0;
    text-align: left;
  }
  .icon-tupian{
    font-size: 24px;
  }
  .edit-box,.edit-box>textarea{
    width: 100%;
  }
  .fastpost-edit{
    overflow: hidden;
  }
  .fadpost-submit{
    float: right;
  }
  .fastpost-item img{
    width: 50px;
    height: 50px;
    border-radius: 50%;
  }
  .detail-fastpost-list{
    background-color: white;
    text-align: left;
  }
  .fastpost-center{
    margin: 0 20px;
  }
  .fastpost-item{
    border-bottom: 1px solid gainsboro;
    padding: 30px 0;
  }
  .fastpost-item-content>p{
    padding: 20px 0;
    font-size: 16px;
    /*padding: 10px;*/
  }
  .fastpost-time{
    font-size: 12px;
    color: #909399;
    margin-left: 20px;
  }
</style>

<script>

</script>
